[
  {
    "id": "1",
    "title": "Куриная тушка",
    "image": "celaya-tyshka-broulera.jpg",
    "description": "Цена за 1 килограмм 85 грн. Сырое Тушка курочки выращенная на собственных кормах, охлажденная, качественный машинный ощип. Вес: 1,8 - 2,5 кг.",
    "price": 85
  },
  {
    "id": "2",
    "title": "Порцеонная курочка",
    "image": "porceonnaya-kyrochka.jpg",
    "description": "Сырое Курочка выращенная на собственных кормах, охлажденная, качественный машинный ощип, разделана на части для вашего удобства. Вес: 1,8 - 2,5 кг.",
    "price": 90
  },
  {
    "id": "3",
    "title": "Домашнии голубцы",
    "image": "domashnie-golybci.jpg",
    "description": "Цена за 1 килограмм 150 грн. Полуфабрикат / Заморожены Сочные голубцы с рисом, капустой и мясом, также вкусно, как и дома. В упаковке от 4 до 6 штук. В упаковке от 4 до 6 штук. Состав: мясо куриное, рис, капуста, лук, соль, перец черный молотый.",
    "price": 150
  },
  {
    "id": "4",
    "title": "Домашнии котлеты",
    "image": "domashnie-kotlety.jpg",
    "description": "По 7 штук в упаковке. Состав: мясо куриное, лук, батон, соль, чеснок, перец черный молотый.",
    "price": 180
  },
  {
    "id": "5",
    "title": "Домашнии пельмени",
    "image": "domashnie-pelmeni.jpg",
    "description": "Состав: фарш из куриного мяса, лук, соль, черный молотый перец. Тесто: мука, вода, соль, яйцо, растительное масло.",
    "price": 200
  },
  {
    "id": "6",
    "title": "Фаршированый перец",
    "image": "farshirovanniu-perec.jpg",
    "description": "Цена за 1 килограмм 170 грн. Полуфабрикат Сезонное блюдо - готовим только при наличии свежего перца. В упаковке от 4 до 6 штук. Состав: мясо куриное, рис, перец сладкий, лук, соль, перец черный молотый.",
    "price": 170
  },
  {
    "id": "7",
    "title": "Котлеты по Киевски",
    "image": "kotlety-po-kievski.jpg",
    "description": "Цена за 1 килограмм 200 грн. Полуфабрикат / Заморожены Вкуснейшие котлеты по-киевски. Их вкус бесполезно описывать словами — нужно срочно пробовать! По 4 штуки в упаковке. Состав: мясо куриное, лук, соль, перец, масло сливочное, сыр, чеснок, зелень. Панировка: яйца, мука, сухари.",
    "price": 200
  },
  {
    "id": "8",
    "title": "Куриные фрикадельки",
    "image": "kyrinie-frikadelki.jpg",
    "description": "Цена за 1 килограмм 170 грн. Полуфабрикат / Заморожены Фрикадельки для супа из куриного фарша украсят ваши первые блюда или станут отличной закуской в обжаренном виде. После встречи с друзьями фрикадельки и легкий бульон смогут вернуть вас к жизни. Проверено! Состав: мясо куриное, лук, манная крупа, соль.",
    "price": 170
  },
    {
    "id": "9",
    "title": "Куриные тефтели",
    "image": "kyrinnie-tefteli.jpg",
    "description": "Цена за 1 килограмм 170 грн. Полуфабрикат / Заморожены Домашние куриные тефтели — небольшие вкусные шарики из куриного фарша и риса. В упаковке 6 тефтелек. Состав: мясо куриное, рис, лук, соль, перец черный молотый.",
    "price": 170
  },
  {
    "id": "10",
    "title": "Курочка домашнего копчения",
    "image": "kyrochka-domashnego-kopcheniya.jpg",
    "description": "Цена за 1 килограмм 160 грн. Копченость Копченая куриная тушка маринованная в насыщенном маринаде и запеченная на ольховых опилках. Минимальный заказ - полкурочки (без шеи), вес от 0,7 до 1,1 кг. Состав: для маринада используем воду, соль, лавровый лист, перец душистый и перец черный",
    "price": 160
  },
  {
    "id": "11",
    "title": "Люля-кебаб из курицы",
    "image": "luylya-kebab-iz-kyrici.jpg",
    "description": "Цена за 1 килограмм 200 грн. Полуфабрикат / Заморожены Ароматный люля-кебаб я готовлю на мангале, ну а вы как захотите. Это отличная альтернатива любимому шашлыку или его прекрасное дополнение. По 6 штук в упаковке. Состав: куриное мясо, укроп, петрушка, лук, зира, соль, перец черный молотый.",
    "price": 200
  },
  {
    "id": "12",
    "title": "Наггетцы",
    "image": "naggetsy.jpg",
    "description": "Цена за 1 килограмм 200 грн. Полуфабрикат / Заморожены Наггетсы — одно из самых популярных блюд американской кухни. Домашние куриные наггетсы из украинской курочки просто не сравнимы с американским фастфудом. Попробуйте! Под пиво особенно вкусно — моя личная рекомендация. Состав: куриное филе, яйцо, соль, перец, сухари панировочные.",
    "price": 200
  },
    {
    "id": "13",
    "title": "Куриные ножки фаршированные грибами и сыром",
    "image": "nogki-farshirovannie-gribamy-i-syrom.jpg",
    "description": "Цена за 1 килограмм 200 грн. Полуфабрикат / Заморожены Быстрое блюдо и на ужин, и на праздничный стол! Ножки получаются очень нежными и ароматными. По 3 штуки в упаковке. Состав: мясо куриное, лук, морковь, грибы шампиньоны, сыр моцарелла, соль, перец черный молотый, паприка (сладкая), куркума.",
    "price": 200
  },
  {
    "id": "14",
    "title": "Паштет из куриной печени",
    "image": "pashtet-iz-kyrinoy-pecheni.jpg",
    "description": "Цена за 1 баночку 300г 70 грн Паштет из куриной печени один из самых нежных на вкус и по консистенции Состав: печень куриная домашняя, сердце, сало свиное, лук, морковь, сливочное масло, соль, перец.",
    "price": 70
  },
  {
    "id": "15",
    "title": "Рулет с сырной начинкой",
    "image": "rylet-s-sirnoy-nachinkoy.jpg",
    "description": "Цена за 1 килограмм 300 грн. Копченость Блюдо с 'изюминкой'. Натуральная замена копченой колбасы для любителей более интересного вкуса. В отличии от остальных наших копченостей предварительно не маринуется. Коптим на ольховых опилках. Состав: мясо куриное, соль, черный молотый перец, чернослив, курага.",
    "price": 300
  },
  {
    "id": "16",
    "title": "Сырой рулет из курицы",
    "image": "suroy-rulet-iz-kyrici.jpg",
    "description": "Цена за 1 килограмм 250 грн. Полуфабрикат / Заморожены Сырой рулет из курицы — отличная альтернатива для тех, кто не ест копченого. Этот полуфабрикат вы сможете приготовить самостоятельно. Состав: мясо куриное, соль, перец черный молотый, овощи сушеные - перец красный, перец зеленый, укроп, морковь, чеснок.",
    "price": 250
  },
  {
    "id": "17",
    "title": "Вареники с картошкой и грибами",
    "image": "vareniki-s-kartoshkou-i-gribami.jpg",
    "description": "Цена за 1 килограмм 140 грн. Полуфабрикат / Заморожены Состав: картофель, шампиньоны, лук, соль, черный молотый перец. Тесто: мука, вода, соль, яйцо, растительное масло.",
    "price": 140
  },
  {
    "id": "18",
    "title": "Вареники с картошкой и мясом",
    "image": "vareniki-s-kartoshkou-i-myasom.jpg",
    "description": "Цена за 1 килограмм 160 грн. Полуфабрикат / Заморожены Состав: картофель, фарш из куриного мяса, лук, соль, черный молотый перец. Тесто: мука, вода, соль, яйцо, растительное масло.",
    "price": 160
  },
  {
    "id": "19",
    "title": "Зразы изкурицы и грибов",
    "image": "zrazy-iz-kyricy-s-gribami.jpg",
    "description": "Куриные зразы похожи на большие куриные котлеты, только внутри прячется грибная начинка)) В упаковке 4 зразы. Состав: в основе курица, соль, перец. Начинка: грибы жареные, яйца варёные, сыр моцарелла. Панировка: мука, сухари.",
    "price": 200
  }
]
